{
  "main": {
    "key": 1,
    "name": "III Молодежная научно-образовательная конференция ФГБУ «ЦНИГРИ» «МИНЕРАЛЬНО-СЫРЬЕВАЯ БАЗА АЛМАЗОВ, БЛАГОРОДНЫХ И ЦВЕТНЫХ МЕТАЛЛОВ - ОТ ПРОГНОЗА К ДОБЫЧЕ»",
    "description": "10-12 апреля 2022 - ФГБУ «ЦНИГРИ», Москва",
    "domain": "Федеральное агентство по недропользованию",
    "organization": "ФГБУ «Центральный научно-исследовательский геологоразведочный институт цветных и благородных металлов»",
    "image": "smuis-logo.png",
    "bio": "Вот уже третий год на нашей конференции собираются молодые специалисты из разных городов России и стран ближнего зарубежья. Участниками конференции стали молодые ученые и специалисты научно-исследовательских и производственных организаций, а также студенты и аспиранты, которые выступили с устными и стендовыми докладами. При обсуждении докладов прозвучали ответы на вопросы, заинтересовавшие геологов всех возрастов.",
    "contactmessage": "Текст тезисов должен быть подготовлен в редакторе Microsoft Word и иметь расширение .doc. Поля: верхнее — 2 см, нижнее — 2 см, левое — 3 см, правое — 1,5 см. Объем не более 4-х страниц формата А4, включая рисунки, таблицы и список использованных источников. Допускается вставлять рисунки и таблицы. В первой строке указываются фамилии авторов и официальное сокращенное название организации в скобках. Ниже — название доклада заглавными буквами. Название и авторы выравниваются по центру без абзаца. После названия доклада пропускается одна строка и приводится текст тезисов. Основной текст — выравнивание по ширине, абзац 1,25. Шрифт — Times New Roman, 12 кегль, интервал — одинарный, без интервала между абзацами, а также без курсива, жирного шрифта, переносов и номеров страниц. После текста тезисов пропускается строка и приводится нумерованный список литературы в алфавитном порядке, с заголовком «Список литературы». В тексте ссылки приводятся в квадратных скобках с указанием номера источника из списка, например, [1]. Таблица или рисунок должны идти сразу после ссылки в тексте. Ссылки даются в круглых скобках, например, (рис. 1), (табл. 1). Таблица должна иметь номер и название сверху с выравниванием по правому краю. Рисунок должен иметь подпись снизу с выравниванием по ширине. Рисунки вставляются в текст в форматах tiff, jpg, png, wmf, bmp с разрешением не ниже 300 dpi. Название файла с тезисами, рисунками, таблицами, списком литературы должно содержать только фамилию автора латинскими буквами — Antonets.doc. Оргкомитет оставляет за собой право отклонять тезисы, оформленные с нарушением предъявленных требований и не относящиеся к тематике конференции, вносить изменения в сроки проведения конференции, состав программного комитета, сроки регистрации, подачи тезисов.",
    "chief": "Председатель СМУиС - Антонец Анастасия Владимировна",
    "email": "antonetc@tsnigri.ru",
    "phone": "+7 (495) 315-26-01",
    "github": "#",
    "project": "http://www.tsnigri.ru/ru/",
    "address": {
      "street": "Варшавское ш.,",
      "city": "г. Москва",
      "building": "129 к.1",
      "state": "(Your State)",
      "zip": "(Your Zip/Postal Code)"
    },
    "website": "http://www.tsnigri.ru/ru/",
    "resumedownload": "/docs/programm.pdf",
    "youngvoice": "http://www.tsnigri.ru/ru/about/obshchestvennye-organizatsii/sovet-molodykh-uchjonykh/cmu-tsnigri/cmu-17-02-2021.html",
    "vkgroup": "https://vk.com/tsnigri_conference",
    "social": [
      {
        "name": "vkontakte",
        "url": "https://vk.com/tsnigri_conference",
        "className": "fa fa-vk"
      }
    ]
  },
  "resume": {
    "key": 2,
    "thesismessage": "К началу конференции планируется опубликовать в электронном виде сборник тезисов, который будет включен в базу данных РИНЦ. Лучшие доклады в виде статей будут опубликованы в журналах",
    "pandemicmessage": "В случае неблагоприятной эпидемиологической ситуации формат конференции и сроки ее проведения могут быть изменены.",
    "govmessage": "В этом году ФГБУ «ЦНИГРИ» посетили молодые представители из ключевых организаций и академических институтов Москвы, Санкт-Петербурга, Красноярска, Иркутска, Миасса, Сыктывкара, Новосибирска, Узбекистана. В состоявшейся конференции приняли участие 70 молодых ученых и специалистов, было заслушано 36 докладов, включая очное участие и онлайн-выступления, а также представлено 10 стендовых докладов.",
    "orgmessage": "На закрытии конференции были подведены итоги её работы, лучшие доклады были отмечены призами и грамотами. Прошедшая конференция стала площадкой для обмена опытом между учеными и специалистами разных поколений, работающих в области геологии твердых полезных ископаемых, заложила фундамент будущих совместных научных работ и сотрудничества в проведении подобных мероприятий.",
    "sertmessage": "По сложившейся традиции, на конференции были прочитаны лекции ведущими специалистами академических и отраслевых институтов. В этот раз своим опытом и знаниями поделились: д.г.-м.н., Александр Александрович Кременецкий (ФГБУ «ИМГРЭ»), д.г.-м.н., профессор Алексей Ильич Брусницын (СПбГУ). дг.-м.н., профессор Владимир Александрович Макаров (ИГДГиГ СФУ), д.г.-м.н., научный руководитель ФГБУ «ЦНИГРИ» Анатолий Иннокентьевич Иванов. Организаторы выразили благодарность за прочитанные лекции и участие в работе конференции.",
    "education": [
      {
        "description": "Металлогения, минерагения и рудогенез"
      },
      {
        "description": "Прогноз, поиски, оценка и разведка месторождений полезных ископаемых"
      },
      {
        "description": "Разработка прогнозно-поисковых и геолого-генетических моделей месторождений твёрдых полезных ископаемых"
      },
      {
        "description": "Методы изучения вещественного состава пород и руд"
      },
      {
        "description": "Физико-химические условия рудообразования"
      },
      {
        "description": "Геолого-экономическая оценка месторождений полезных ископаемых и участков недр"
      },
      {
        "description": "Использование геоинформационных технологий и пространственных данных в геологической отрасли"
      },
      {
        "description": "Современные технологии добычи и переработки минерального сырья."
      }
    ],
    "work": [
      {
        "description": "Выступления участников конференции будут проходить как в устном, так и в стендовом формате. В качестве докладчиков могут выступать только студенты, аспиранты, учёные и специалисты до 35 лет. Для соавторов ограничений по возрасту нет."
      },
      {
        "description": "Устные доклады сопровождаются презентациями в виде файлов Microsoft PowerPoint с расширением .ppt (.pptx). Длительность доклада не более 15 минут, включая время для ответов на вопросы."
      },
      {
        "description": "Стендовые доклады представляют из себя постеры, ориентированные вертикально, сопровождаются кратким сообщением от авторов (не более 5 минут). Размещение докладов осуществляется в первый день работы конференции. Рекомендуемый размер постера 90 см в ширину и 120 см в высоту."
      }
    ],
    "dates": [
      {
        "date": "10 марта 2022",
        "description": "экскурсия \"Вечерняя Москва\";"
      },
      {
        "date": "11–12 апреля 2022",
        "description": "работа конференции."
      }
    ],
    "rules": [
      {
        "description": "Текст тезисов должен быть подготовлен в текстовом редакторе и иметь расширение .doc. Поля: верхнее — 2 см, нижнее — 2 см, левое — 3 см, правое — 1,5 см. Объем не более 4-х страниц формата А4, включая рисунки, таблицы и список использованных источников. Допускается вставлять рисунки и таблицы. "
      },
      {
        "description": "В первой строке указываются фамилии авторов и официальное сокращенное название организации в скобках. Ниже — название доклада заглавными буквами. Название и авторы выравниваются по центру без абзаца. После названия доклада пропускается одна строка и приводится текст тезисов"
      },
      {
        "description": "Основной текст — выравнивание по ширине, абзац 1,25. Шрифт — Times New Roman, 12 кегль, интервал — одинарный, без интервала между абзацами, а также без курсива, жирного шрифта, переносов и номеров страниц."
      },
      {
        "description": "После текста тезисов пропускается строка и приводится нумерованный список литературы в алфавитном порядке, с заголовком «Список литературы». В тексте ссылки приводятся в квадратных скобках с указанием номера источника из списка, например, [1]. "
      },
      {
        "description": "Таблица или рисунок должны идти сразу после ссылки в тексте. Ссылки даются в круглых скобках, например, (рис. 1), (табл. 1). Таблица должна иметь номер и название сверху с выравниванием по правому краю"
      },
      {
        "description": "Рисунок должен иметь подпись снизу с выравниванием по ширине. Рисунки вставляются в текст в форматах tiff, jpg, png, wmf, bmp с разрешением не ниже 300 dpi. Название файла с тезисами, рисунками, таблицами, списком литературы должно содержать только фамилию автора латинскими буквами — Antonets.doc."
      },
      {
        "description": "Оргкомитет оставляет за собой право отклонять тезисы, оформленные с нарушением предъявленных требований и не относящиеся к тематике конференции, вносить изменения в сроки проведения конференции, состав программного комитета, сроки регистрации, подачи тезисов."
      }
    ],
    "precious": [
      {
        "name": "Алферова В.А (ФГБУ \"ЦНИГРИ\")",
        "description": " - Морфология пиритов золоторудного проявления Шилгон.",
        "link": "1.zip"
      },
      {
        "name": "Бужинская Е.В. (ФГБУ \"ЦНИГРИ\")",
        "description": " - Модель зависимости содержаний золота от содержаний мышьяка во вторичных ореолах Шилгонского рудного поля и ее практическое применение.",
        "link": "2.zip"
      },
      {
        "name": "Ванин В.А. (ИЗК СО РАН)",
        "description": " - Геолого-структурная характеристика Мараканского золоторудного узла и расположенных в его пределах месторождений Ожерелье и Ыканское. Структурные и 40Ar-39Ar данные.",
        "link": "3.zip"
      },
      {
        "name": "Видавский В.А. (ФГБУ \"ЦНИГРИ\")",
        "description": " - Морфология золота Ылэнского рудного узла (Республика Саха (Якутия)).",
        "link": "4.zip"
      },
      {
        "name": "Кисельников Ю.В. (СПбГУ)",
        "description": " - Петрографическая и геохимическая характеристика минерализованных зон Борзовского потенциального рудного узла (Восточный Таймыр).",
        "link": "5.zip"
      },
      {
        "name": "Ковалев А.А. (ФГАОУ ВО СФУ)",
        "description": " - Газовые системы золоторудных месторождений Верхне-Енашиминского рудного узла (Веру) (Енисейский кряж).",
        "link": "6.zip"
      },
      {
        "name": "Костина Е.Д. (ФГБУ \"ЦНИГРИ\")",
        "description": " - Минералого-геохимические особенности проявления золоторудной минерализации участка Сульфидный, установленные по результатам поисковых работ на Шхиперовской площади (Магаданская область).",
        "link": "7.zip"
      },
      {
        "name": "Сильянов С.А. (ФГАОУ ВО СФУ)",
        "description": " - Элементы-примеси в пирите месторождения золота Советское (Енисейский Кряж).",
        "link": "8.zip"
      },
      {
        "name": "Чумаков А.В. (ООО \"ЦНТ Инструментс\", СПбГУ)",
        "description": " - Применение универсальной технологии минералого-геохимических исследований на примере золотосодержащих железо-скарновых руд Каштауской рудносной площади (Кемеровская область).",
        "link": "9.zip"
      }
    ],
    "base": [
      {
        "name": "Гадельшин Р.И. (ФГБУ \"ЦНИГРИ\")",
        "description": " - Накопление отложений рифей-вендской меденосной молассы в пределах Игарского палеорифтогенного района северо-западной окраины Сибирской платформы.",
        "link": "10.zip"
      },
      {
        "name": "Козлов Г.А. (ФГБУ \"ВСЕГЕИ\")",
        "description": " - Минералого-геохимические особенности и зональность стратиформного в карбонатных толщах Pb-Zn оруденения Кетеменмкого потенциального рудного узла. Республика Саха(Якутия).",
        "link": "11.zip"
      },
      {
        "name": "Корякина А.В. (МГУ им. Ломоносова)",
        "description": " - Особенности распределения РЗЭ в гранатах на Тарутинского месторорождении меди (Южный Урал): первые данные.",
        "link": "12.zip"
      },
      {
        "name": "Крылов И.О. (МГУ им. Ломоносова)",
        "description": " - Типоморфные особенности сульфидных вкрапленных руд в пикритовых габбро-долеритах восточного фланга Октябрьского месторождения по данным атомарного анализа с применением теории фракталов.",
        "link": "13.zip"
      },
      {
        "name": "Муромцев Е.А. (ФГАОУ ВО СФУ)",
        "description": " - Геохимическая модель рудопроявления \"Линейное\" Рассохинского рудного узла Енисейского кряжа.",
        "link": "14.zip"
      },
      {
        "name": "Пархачева К.Г. (Институт геологии ФИЦ Коми НЦ УрО РАН)",
        "description": " - Сульфидная минерализация в рифейских сланцевых толщах Кыввожского района (Средний Тиман).",
        "link": "15.zip"
      },
      {
        "name": "Сучков А.В. (ФГБУ \"ВИМС\")",
        "description": " - Петрохимические особенности гранитоидов Звонкого рудного узла (Цениральный Сихотэ-Алинь).",
        "link": "16.zip"
      },
      {
        "name": "Шадчин М.В. (ФГАОУ ВО СФУ)",
        "description": " - Изотопный состав серы халькопирита медно-порфирового месторождения Ак-Суг (Восточный Саян).",
        "link": "17.zip"
      },
      {
        "name": "Шмакова А.М. (Институт геологии ФИЦ Коми НЦ УрО РАН)",
        "description": " - Медно-никелевая минерализация в метагабброидах Северного Тимана.",
        "link": "18.zip"
      }
    ],
    "diamonds": [
      {
        "name": "Барабаш Е.О. (ИГМ СО РАН)",
        "description": " - Обоснование возраста коренных источников по индикаторным минералам кимберлитов из ореолов рассеяния Сибирской платформы.",
        "link": "19.zip"
      },
      {
        "name": "Иванова О.А. (ИГМ СО РАН)",
        "description": " - Онтогенез алмазов из месторождения Снэп Лейк (кратон Слейв, Канада).",
        "link": "20.zip"
      },
      {
        "name": "Климцев П.В. (МГРИ)",
        "description": " - Количественный анализ геологических признаков двух площадей - с кимберлитом и без такового.",
        "link": "21.zip"
      },
      {
        "name": "Михайленко Д.С. (ИГМ СО РАН)",
        "description": " - Минералы-концентраторы редкоземельных элементов в ксенолитах эклогитов из кимберлитов.",
        "link": "22.zip"
      },
      {
        "name": "Серебрянников А.С. (ИГМ СО РАН)",
        "description": " - Примесь ванадия в хромшпинелидах из алмазов как петрологический индикатор.",
        "link": "23.zip"
      },
      {
        "name": "Сомов Н.А. (ФГБУ \"ЦНИГРИ\")",
        "description": " - Особенности проведения шлихо-минералогического опробования при поисках алмазных месторождений в условиях развития ледниковых отложений.",
        "link": "24.zip"
      }
    ],
    "gis": [
      {
        "name": "Антонец А.В. (ФГБУ \"ЦНИГРИ\")",
        "description": " - Анализ количественных и качественных характеристик рудно-россыпных узлов в пределах АССО.",
        "link": "25.zip"
      },
      {
        "name": "Грязнов Д.А. (ООО \"Вибротехник\")",
        "description": " - Особенности подготовки твердых проб при переработке минерального сырья на примере работы истирателей вибрационных.",
        "link": "26.zip"
      },
      {
        "name": "Журабеков Н.Ж. (Университет Геологических Наук)",
        "description": " - Экономическая геология и ее развитие в Узбекистане.",
        "link": "27.zip"
      },
      {
        "name": "Коновалова К.А. (Минералогический музей им. А.Е. Ферсмана)",
        "description": " - Морфология и химический состав Ti-клинопироксенов в Ca-Al включениях в углистых хондритах CV3R типа.",
        "link": "28.zip"
      },
      {
        "name": "Панасенко Ю.М. (ФГБУ \"ЦНИГРИ\")",
        "description": " - Морфология пиритов золоторудного проявления Шилгон",
        "link": "29.zip"
      },
      {
        "name": "Федорова К.С. (ФГБУ \"ВСЕГЕИ\")",
        "description": " - Морфология пиритов золоторудного проявления Шилгон",
        "link": "30.zip"
      },
      {
        "name": "Чаринцев К.А. (АО \"ГНПП\" Аэрогеофизика)",
        "description": " - Морфология пиритов золоторудного проявления Шилгон",
        "link": "31.zip"
      },
      {
        "name": "Шипнигов А.А. (АО \"Иргиредмет\")",
        "description": " - Морфология пиритов золоторудного проявления Шилгон",
        "link": "32.zip"
      }
    ]
  },
  "portfolio": {
    "key": 3,
    "projects": [
      {
        "title": "Иванов Анатолий Иннокентьевич — д.г.-м.н., научный руководитель ФГБУ «ЦНИГРИ»",
        "image": "1.jpg"
      },
      {
        "title": "Кременецкий Александр Александрович — д.г.-м.н., ФГБУ «ИМГРЭ»",
        "image": "5.jpg"
      },
      {
        "title": "Макаров Владимир Александрович — д.г.-м.н., профессор, ИГДГиГ СФУ",
        "image": "2.jpg"
      },
      {
        "title": "Брусницын Алексей Ильич — д.г.-м.н., профессор, Институт наук о Земле СПбГУ",
        "image": "3.jpg"
      }
    ]
  }
}
